Removes split settings of crop region.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public void RemoveSplit()
  Visual Basic
Public Sub RemoveSplit
  Visual C++
public:
void RemoveSplit()
 Exceptions
  Exception  |   Condition
   Autodesk.Revit.Exceptions InvalidOperationException   |   Crop region is not split.
 See Also
  ViewCropRegionShapeManager Class
  Autodesk.Revit.DB Namespace